
[
    {
        "quote": "The only journey is the one within.",
        "author": "~ Rainer Maria Rilke "
        
    },
    
    {
        "quote": "True happiness comes from the joy of deeds well done, the zest of creating things new.",
        "author": "~ Antoine de Saint-Exupery"
        
    },
    {
        "quote": "To love and win is the best thing. To love and lose, the next best.",
        "author": "~ William Makepeace Thackeray"
        
    },
    {
        "quote":"The only way of finding the limits of the possible is by going beyond them into the impossible.",
        "author": " ~ Arthur C. Clarke"
        
    },
    {
        "quote": "Don't count the days, make the days count.",
        "author": "~ Muhammad Ali"
        
    },
    {
        "quote": "Life is not about finding yourself. Life is about creating yourself.",
        "author": " ~ George Bernard Shaw"
        
    },
    {
        "quote":"Work like you don't need money. Love like you've never been hurt. Dance like nobody's watching.",
        "author": "~ Satchel Paige"
        
    },
    {
        "quote":"Faith is taking the first step even you don't see the whole staircase.",
        "author": "~ Martin Luther King Jr."
        
    },
    {
        "quote": "It is not the mountain we conquer - but ourselves.",
        "author": " ~ Sir Edmund Hillary"
        
    },
    {
        "quote": "Follow your bliss and the universe will open doors for you where there were only walls.",
        "author":" ~ Joseph Campbell"
        
    },
    {
        "quote": "People often say that movitation doesn't last. Well, neither does bathing - that's why we recommend it daily.",
        "author": " ~ Zig Ziglar"
        
    },
    {
        "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
        "author":  " ~ Charles Schulz"
        
    },
    {
        "quote": "The future depends on what you do today.",
        "author": " ~ Mahatma Gandhi"
        
    },
    {
        "quote":"We can complain because rose bushes have thorns, or rejoice because thorn bushes have roses.",
        "author":  "  ~ Abraham Lincoln"
        
    },
    {
        "quote":"Fear less, hope more; eat less, chew more; whine less, breathe more; talk less, say more; hate less, love more; and all good things will be yours.",
        "author": "~ Swedish Proverb"
        
    },
    {
        "quote": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
        "author": " ~ Marcel Proust"
        
    },
    {
        "quote": "Logic will take you from A to B. Imagination will take you everywhere.",
        "author": " ~ Albert Einstein"
        
    },
    {
        "quote":"If my ship sails from sight, it doesn't mean my journey ends, it simply means the river bends.",
        "author": "~ Enoch Powell"
        
    },
    {
        "quote": "You stand out in the crowd only because you have these many, many carrying you on their shoulders.",
        "author": " ~ Desmond Tutu"
        
    },
    {
        "quote":"To improve is to change; to be perfect is to change often.",
        "author":" ~ Winson Churchill"
        
    },
    {
        "quote": "Learn how to exhale, the inhale whill take care of itself.",
        "author": "~ Carla Melucci Ardito "
        
    },
    {
        "quote": "The beginning is the most important part of the work.",
        "author": "~ Plato"
        
    },
    {
        "quote": "Forever - is composed of Nows.",
        "author": " ~ Emily Dickinson"
        
    },
    {
        "quote": "Silent gratitude isn't very much use to anyone.",
        "author": "~ Gertrude Stein"
        
    },
    {
        "quote": "The greater the difficulty, the more the glory in surmounting it.",
        "author": " ~ Eqicurus"
        
    },
    {
        "quote": "Leap and the net will appear.",
        "author": "~ John Burroughs"
        
    },
    {
        "quote": "Every thought we think is creating our future.",
        "author": "~ Louise L.Hay"
        
    },
    {
        "quote": "The essence of being human is that one does not seek perfection.",
        "author": " ~ George Orwell"
        
    },
    {
        "quote": "Be kind whenever possible. It is always possible.",
        "author": " ~ Dalai Lama"
        
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks that others have thrown at him.",
        "author":  "~ David Brinkly"
        
    },
    {
        "quote": "You can't use up creativity. The more you use, the more you have.",
        "author": "~ Maya Angelou"
        
    },
    
    {
        "quote" : "It's a funny thing about life; if you refuse to accept anything but the best, you often get it.",
        "author" : "~ W. Somerset Maugham"
        
    },
    
    { "quote" : "The best way to find out if you can trust somebody is to trust them.",
        "author" : "~ Ernest Hemingway"},
    
    { "quote" : "If you smile when you are alone, then you really mean it.",
        "author" : " ~ Andy Rooney"},
    { "quote" : "The only thing we can never get enough of is love; and the only thing we never give enough of is love.",
        "author" : " ~ Henry Miller"},
    
    { "quote" : "We have to do with the past only as we can make it useful to the present and future.",
        "author" : "~ Frederick Douglass"},
    
    { "quote" : "No man ever steps in the same river twice, for it is not the same river and he's not the same man.",
        "author" : " ~ Heraclitus"},
    
    { "quote" : "Do not quench your inspiration and your imagination; do not become the slave of your model.",
        "author" : " ~ Vincent van Gogh"},
    
    { "quote" : "We should consider every day lost on which we have not danced at least once.",
        "author" : " ~ Friedrich Nietzsche "},
    {"quote" : "Love is our true destiny. We do not find the meaning of life by ourselves alone - we find it with another.",
        "author" : "~ Thomas Merton"},
    
    { "quote" : "When I get lost of what I am, I become what I might be.",
        "author" : "~ Lao Tzu"
        
    },
    
    { "quote": "The giving of love is an education in itself.",
        "author": "~ Eleanor Roosevelt"
        
    },
    
    { "quote" : "Change your thoughts and you change the world.",
        "author" : "~ Norman Vincent Peale"
        
    },
    
    { "quote" : "Laugh and your life will be lengthened, for this is the great secret of a long life.",
        "author" : " ~ Og Mandino "
        
    },
    
    { "quote" : "There is only one day left, always starting over: It is given to us at dawn and taken away from us at dusk.",
        "author" : "~ Jean-Paul Sartre"
        
    },
    
    { "quote" : "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
        "author" : "~ Sigmund Freud"
        
    },
    
    { "quote" : "Life can only be understood backwards; but it must be lived forwards.",
        "author" : "~ Soren Kierkegaard"
        
    },
    
    { "quote" : "Peace begins with a smile.",
        "author" : "~ Mother Teresa"
        
    },
    
    { "quote" : "A mind once stretched by a new idea never return to its orginal dimensions.",
        "author" : "~ Oliver Wendell Holmes, Sr."
        
    },
    
    { "quote" : "Happiness, not another place but this place... not for another hour, but for this hour.",
        "author" : "~ Walt Whitman"
        
    },
    
    { "quote" : "Nothing in life is to be feared, it is only to be understood. Not is the time to understand more, so that we may fear less.",
        "author" : "~ Marie Curie"
        
    },
    
    { "quote" : "Do one thing everyday that scares you.",
        "author" : " ~ Eleanor Roosevelt "
        
    },
    
    { "quote" : "You miss 100% of the shots you don't take.",
        "author" : "~ Wayne Gretzky"
        
    },
    
    { "quote" : "Anyone who keeps the ability to see beauty never grows old.",
        "author" : " ~ Franz Kafka"
        
    },
    
    { "quote" : "Hope is a waking dream.",
        "author" : "~ Aristotle"
        
    },
    
    { "quote" : "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
        "author" : "~ Rabindranath Tagore"
        
    },
    
    { "quote" : "Most people are as happy as they make up their minds to be.",
        "author" : "~ Abraham Lincoln"
        
    },
    
    { "quote" : "If it exists, it's possible.",
        "author" : "~ Jonh P. Grier"
        
    },
    {
        "quote": "Hope is a waking dream.",
        "author": "~ Aristotle"
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "~ Mark Twain"
    },
    {
        "quote": "The best revenge is massive success.",
        "author": "~ Frank Sinatra"
        
    },
    {
        "quote": "A man should always consider how much he has more than he wants and how much more unhappy he might be than he really is.",
        "author": "~ Joseph Addison"
    },
    {
        "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
        "author": "~ Christopher Columbus"
    },
    {
        "quote": "Perseverance is failing 19 times and succeeding the 20th.",
        "author": "~ Julie Andrews"
    },
    {
        "quote": "It is not the doing what you like, but in liking what you do that is the secret of happiness.",
        "author": "~ James M. Barrie"
        
    },
    {
        "quote": "Great works are performed not by strength but by perseverance.",
        "author": "~ Samuael Johnson"
    },
    {
        "quote": "A truly rich man is one whose children run into his arms when his hands are empty.",
        "author": "~ Unknown"
    },
    {
        "quote": "Life shrinks or expands in propotion to one's courage.",
        "author": "~ Anais Nin"
    },
    {
        "quote": "Every strike brings me to the next home run.",
        "author": "~ Babe Ruth"
    },
    {
        "quote": "The unexamined life is not worth living.",
        "author": "~ Socrates"
    },
    {
        "quote": "One should absorb the color of life, but one should never remember its details.",
        "author": "~ Oscar Wilde"
    },
    {
        "quote": "Remember: No one can make you feel inferior without your consent.",
        "author":"~ Eleanor Roosevelt"
    },
    {
        "quote": "This is no time for ease and comfort. It is time to dare and endure.",
        "author": "~ Winston Churchill"
    },
    {
        "quote": "This is no security on this earth, there is only opportunity.",
        "author": "~ Douglas MacArthur"
    },
    {
        "quote": "Life is too far important a thing ever to talk seriously about.",
        "author": "~ Oscar Wilde",
    },
    {
        "quote": "Dream big and dare to fail.",
        "author": "~ Norman Vaughan"
    },
    {
        "quote": "The power of imagination makes us infinite.",
        "author": "~ John Muir"
    },
    {
        "quote": "Each day provides its own gifts.",
        "author":"Marcus Aurelius"
    },
    {
        "quote": "If we did all the things we are capable of, we would literally astound ourselves.",
        "author": "~ Thomas A. Edison"
    },
    {
        "quote": "Health is the greatest possession. Contentment is the greatest treasure. Confidence is the greatest friend. Non-being is the greatest joy.",
        "author": "~ Lao Tzu"
    
    }
]
